Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=841_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Hallituksen kokouksen päätöksiä
sme: Stivrra čoahkkima mearrádusat

source: Saamelaiskäräjien hallitus piti puhelinkokouksen 3.4.2014.
sme: Sámedikki stivra doalai telefončoahkkima 3.4.2014.

source: Hallitus antoi
sme: Stivrra attii

source: lausunnon
sme: čealkámuša

source: luonnoksesta hallituksen esitykseksi kuntien peruspalvelujen valtionosuusjärjestelmän uudistamiseksi.
sme: hápmosis stivrra evttohussan gielddaid vuođđobálvalusaid stáhtaossodatvuogádaga ođasmahttima várás.

source: Esityksen mukaan saamelaisten kotiseutualueen kunnan lisäosa määräytyisi suoraan väestötietojärjestelmän tietoihin perustuvan saamenkielisen väestöosuuden perusteella.
sme: Evttohusa mielde sámiid ruovttuguovllu gieldda lassioassi mearrášuvašii njuolgga álbmotdiehtovuogádaga dieđuide vuođđuduvvi sámegielat álbmotossodaga vuođul.

source: Lisäosan käyttöä ei esityksessä olla edellytetty käytettävän saamenkielisten palveluiden saatavuuden turvaamista edistäviin tarkoituksiin.
sme: Lassioasi geavaheami evtohusas ii leat eaktuduvvon geavahuvvot sámegielat bálvalusaid oažžuma sihkkarastima ovddieaddji ulbmiliid várás.

source: Saamelaiskäräjien hallitus totesi lausunnossaan että väestötietojärjestelmään saamen kielen äidinkielekseen on ilmoittanut vuoden 2012 lopussa 1903 henkilöä.
sme: Sámedikki stivra gávnnahii čealkámušastis ahte álbmotdiehtovuogádahkii sámegiela etanigiellan leat almmuhan jagi 2012 loahpas 1903 olbmo.

source: Saamelaisia on Suomessa saamelaiskäräjien vaalien yhteydessä kerätyn tilaston mukaan n. 10 000.
sme: Sápmelaččat leat Suomas sámedikki válggaid oktavuođas čoggojuvvon statistihka mielde s. 10 000.

source: Saamelaiset eivät ole merkinneet saamen kieltä ilmoittamisella äidinkielekseen, koska ei ole mitään vaikutusta viranomaisasiointiin tai siihen, minkä kielistä palvelua kyseinen henkilö saa.
sme: Sápmelaččat eai leat merken sámegiela almmuhemiin dan eatnigiellan, go ii leat miige váikkuhusaid virgeoapmahašáššedikšumii dahje dasa, man gielat bálvalusa dat olmmoš oažžu.

source: Väestötietojärjestelmään on voinut vasta vuonna 2013 merkitä mitä saamen kieltä henkilö puhuu äidinkielenään.
sme: Álbmotdiehtovuogádahkii lea sáhttán easka jagi 2013 merket man sámegiela olmmoš hállá eatnigiellan.

source: Saamelaiskäräjät kiinnittää lausunnossaan huomiota myös siihen, että saamelaisten kuntien on täytettävä saamen kielilain velvoitteet riippumatta kunnan saamenkielisen väestön määrästä.
sme: Sámediggi gidde fuopmášumi čealkámusaštis maiddái dasa, ahte sámegielddat galget ollašuhttit sámegiela giellalága geatnegasvuođaid gieldda sámegielat olbmuid mearis fuolakeahttá.

source: Saamelaiskäräjät esitti lausunnossaan, että
sme: Sámediggi evttohii čealkámušastis, ahte

source: Saamelaisten kotiseutualueen kuntien lisäosa maksetaan kiinteänä, samansuuruisena palvelutarveperusteisena lisänä saamenkielisten palvelujen turvaamiseksi kaikille saamelaisten kotiseutualueen kunnille.
sme: Sámiid ruovttuguovllu gielddaid lassioassi máksojuvvo fásta, seammasturrosaš bálvalusdárbuvuđot lassin bálvalusaid dorvvasteami dihtii buot sámiid ruovttuguovllu gielddaide.

source: Osuutta tulee maksaa Inarin kunnalle korotettuna, koska kunnan on palveltava kolmella eri saamen kielellä ja Utsjoen kunnalle korotettuna suuren palvelutarpeen vuoksi.
sme: Oasi galgá máksit Anára gildii bajiduvvon oassin, daningo gielda galgá bálvalit golmma eará sámegillii ja Ohcejoga gildii bajiduvvon oassin stuorra balvalusdárbbu dihtii.

source: Saamelaisten kotiseutualueen kunnille saamenkielisen väestön osuuden perusteella
sme: Sámiid ruovttuguovllu gielddaide sámegielat veahkadaga vuođul mákson lassioassái gullá geatnegasvuohta sámegielat bálvalusaid ordnema várás.

source: Hallitus nimesi edustajiksi YK:n alkuperäiskansa-asioiden pysyvän foorumin 13. Istuntoon New Yorkiin 12. – 23.5.2014.
sme: Stivra nammadii ovddasteaddjin On:id eamiálbmotáššiid bissovaš foruma 13. čoahkkimii New Yorkii 12. – 23.5.2014.

source: II varapuheenjohtaja Heikki Palton ja nuorisoneuvoston edustajan Minna Lehtolan.
sme: II várreságajođiheaddji Heikki Paltto ja nuoraidráđi ovddasteaddji Minna Lehtola.

source: Ulkoasianministeriö maksaa ainakin yhden saamelaiskäräjien edustajan matkakulut.
sme: Olgoáššiidministeriija máksá aŋkke ovtta sámedikki ovddasteaddji mátkegoluid.

source: Hallitus päätti sitoutua
sme: Stivra mearridii čatnašuvvat

source: kestävän kaivostoiminnan verkoston yhteistyösitoumukseen
sme: suvdilis ruvkedoaimma fierpmádaga ovttasbargočatnašupmái

source: ja nimesi ydinryhmään puheenjohtaja Klemetti Näkkäläjärven ja varalle Heikki Palton.
sme: ja nammadii váimmusjovkui ságajođiheaddji Klemetti Näkkäläjärvi ja várreláhttun Heikki Paltto.

source: Kestävän kaivostoiminnan verkosto on Sitran hanke.
sme: Suvdilis ruvkedoaimma fierpmádat lea Sitra fidnu.

source: Kestävän kaivostoiminnan verkoston päätavoitteena on kehittää kestävämmän kaivostoiminnan edellytyksiä Suomessa, ei parantaa kaivosten yleisiä toimintaedellytyksiä.
sme: Suvdilis ruvkedoaimma fierpmádaga váldoulbmilin lea ovddidit suvdilut ruvkedoaimma vejolašvuođaid Suomas, ii buoridit ruvkkiid dábálaš doaibmavejolašvuođaid.

source: Suomeen sopivia työkaluja vastuullisemman ja kestävämmän kaivostoiminnan mahdollistamiseksi.
sme: Suvdilis ruvkedoaimma fierpmádaga váimmusjoavkku bargun lea ee. ovddidit Supmii vuogas bargoneavvuid eambbo vásttolaš ja suvdilut ruvkedoaimma vejolažžan dahkama várás.

source: Yhteistyösitoumus perustuu lakien noudattamiseen ja allekirjoittaneet ydinryhmän jäsenet sitoutuvat saamelaisten erityisoikeuksien kunnioittamiseen.
sme: Ovttasbargočatnašupmi vuođđuduvvá lágaid čuovvumii ja vuolláičállán váimmusjoavkku lahtut čatnašit sámiid sierravuoigatvuođaid gudnejahttimii.

source: Hallitus kokoontuu seuraavan kerran 22.4.2014 Inarissa.
sme: Stivra čoahkkana čuovvovaš háve 22.4.2014 Anáris.
